export const customersData = [
  {
    id: 1,
    phrase: "Мне как обычно...",
    type: "thin",
  },
  {
    id: 2,
    phrase: "А у вас есть такое же, только без сахара?",
    type: "wide",
  },
  {
    id: 3,
    phrase: "Я заказывал это десять минут назад!",
    type: "default",
  },
  {
    id: 4,
    phrase: "Просто дайте мне кофе. Любой.",
    type: "tall",
  },
  {
    id: 5,
    phrase: "Ой, я, кажется, карту дома забыл...",
    type: "default",
  },
  {
    id: 10,
    phrase:
      "Здравствуй, милок. Опять допоздна работаешь? Ты себя не береги так, на Ламборгини всех денег не заработаешь!",
  },
];
