export const menuData = [
  {
    id: 1,
    name: "Классическая шаурма",
    price: 150,
    description: "Курица, капуста, огурцы, помидоры, фирменный соус."
  },
  {
    id: 2,
    name: "Сырная шаурма",
    price: 180,
    description: "Много сыра, сырный соус и хрустящий лаваш."
  },
  {
    id: 3,
    name: "Острая (Диабло)",
    price: 200,
    description: "Перец халапеньо, острый соус и маринованный лук."
  },
  {
    id: 4,
    name: "Вегетарианская",
    price: 130,
    description: "Много овощей, без мяса, с фалафелем."
  },
  {
    id: 5,
    name: "Царская (XXL)",
    price: 350,
    description: "Двойная порция мяса, картофель фри внутри, огромный размер."
  }
];